{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Equipment"
			},
			"Translation":
			{
				"Text": "Equipment"
			},
			"Key": "5550621E405ECB405BDFC480A3CA72B3"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "86FEFEE44D53E15FC42444B004BF8C3D"
		},
		{
			"Source":
			{
				"Text": "Second Widget"
			},
			"Translation":
			{
				"Text": "Second Widget"
			},
			"Key": "E03B877D47ADD88384C157ACAA6B43BA"
		},
		{
			"Source":
			{
				"Text": "WidgetId0"
			},
			"Translation":
			{
				"Text": "WidgetId0"
			},
			"Key": "090A60B1457475C83AE9A8984AE5EE06"
		},
		{
			"Source":
			{
				"Text": "WidgetId1"
			},
			"Translation":
			{
				"Text": "WidgetId1"
			},
			"Key": "189FEA834EEB34BFF8E83BB0ED49DA07"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Look at my sword. My sword is amazing."
					},
					"Translation":
					{
						"Text": "Look at my sword. My sword is amazing."
					},
					"Key": "SwordDescription"
				}
			]
		}
	]
}